import { questionData as indexQuestions } from "../data/questions";
export const questionData = [
  {
    text: "Основни",
    type: "heading",
    _id: "sadaa211Osnovni"
  },
  {
    title: "Какви дни са подходящи за преместване през седмицата?",
    text: `Сряда се предпочита за движение, тъй като обикновено има по-малко търсене, следван от вторник и четвъртък. 
    Петък и Уикендите обикновено са периодите с най-голямо натоварване, което може да доведе до забавяне или закъснения. 
    Преместването през уикенда е удобно за тези, които живеят в центъра на града, защото тогава трафикът обикновено е по-слаб. 
    Тази динамика на натоварване зависи от конкретния регион и град, трафика и потреблението на услуги.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "1asdaskjk123",
  },
  {
    title: "Колко време предварително трябва да организирам преместването си?",
    text: `Ние препоръчваме поне две седмици предварително да планирате преместването си. При дълги разстояния и международно преместване препоръчваме един месец.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "12axzcsxx1231",
  },
  {
    title: "Извършвате ли преместване на пиана?",
    text: `Да, нашите професионалисти ще се погрижат за преместването на пиано със специално обучен екип и необходимото оборудване за изпълнението на тази услуга.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "55c2zsdcdsc",
  },
  {
    title: "Можете ли да ме преместите в чужбина?",
    text: `Да, предлагаме както услуги за преместване на дълги разстояния, така и услуги по международно преместване на територията на ЕС.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "c124c324sdazfczx",
  },

  {
    title: "Колко струват хамалите?",
    text: `Да, предлагаме както услуги за преместване на дълги разстояния, така и услуги по международно преместване на територията на ЕС.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "12c3245Esadfr3vc22562",
  },
  {
    text: "ЦЕНООБРАЗУВАНЕ",
    type: "heading",
    _id: "sadaa211Osnovniцзж1321"
  },
  {
    title: "Какво е фиксирана цена?",
    text: `Вместо да наемате по несигурна за вас почасова цена, нашата фиксирана ставка ви дава реална цена предварително. Нашето ценообразуване е индивидуално персонализирано за вашето преместване и избягва всякакви допълнителни разходи и изненадващи такси, включително всички разходи за труд и пътуване, както и пътни такси и амортизации. Ние имаме 99.1% точност на цената, което гарантира, че оценката, която получавате от вашата безплатна консултация и оглед, ще бъде крайната цена на вашето преместване.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "c1411dsfcsdcas",
  },
  {
    title: "Колко струват хамалите?",
    text: `Вашата цена ще бъде изчислена въз основа на инвентара ви, както разстоянието за пътуване и сложността на преместване. Фактори с особена роля са размера на мебелите, броят на големи предмети и чупливостта им. Предоставената от нашия консултант на база извършен оглед оценка ще бъде окончателната цена, ако инвентара ви остане непроменен. В случай на промяна в инвентара ви, цената ще бъде коригирана предварително спрямо промените с цел избягване на скрити такси.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "sccc9c121c1klkl",
  },
  {
    title: "Таксувате ли за стълби?",
    text: `Първото стълбище е безплатно с изключение на големи предмети, за които е необходим повече от един човек за преместването им. Допълнително таксуване за стълби зависи според размера на преместването. Качване на инвентар по стълби до 1 етаж не се таксува допълнително освен при случаите на предмет, за който е са необходими двама и повече души за преместването му.`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "123x131x1",
  },
  {
    title: "Кога ще ме таксуват за преместването?",
    text: `Клиентите се таксуват след като услугата по преместване бъде извършена. 
    Корпоративни премествания с голям обем се таксуват 2 работни дни преди началото на тяхното преместване или с авансово заплащане.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "x12312311x1xaxzc",
  },
  {
    title:
      "Какви са наличните методи за плащане? / може да не го пишем под въпрос е !",
    text: `Наличните методи за плащане са чрез паричен превод по банков път или плащане в брой. Не приемаме чекове или карти.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "cz32c4x2xc243",
  },
  {
    text: "ЗАЩИТА И ЗАСТРАХОВКА",
    type: "heading",
    _id: "sadaa211Osnovni"
  },
  {
    title: "Предлагате ли покритие за моето имущество?",
    text: `Компанията Карго Муув ДС предлага възможности за осигуряване на застраховка от загуби и повреди на имуществото. Моля, свържете се с нашия екип преди предстоящата дата на преместване, за да използвате тази услуга.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "zxczc45v!34ervtcs$",
  },
  {
    title: "Имам ли нужда от имуществена застраховка?",
    text: `Ако вече притежавате имуществена застраховка е възможно тя да включва и покритие при преместване. Съветваме ви да проверите всяка полица, която разполагате, както и да прегледате внимателно условията, за да се уверите дали включва застраховане при преместване и ако да, дали има някакви ограничения.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "zxczc45v!cxzz12322c213$",
  },
  {
    title: "Какво не премествате?",
    text: `Не преместваме химикали, горива, оръжия, боеприпаси, растения и домашни любимци, както и всякакви други забранени от закона.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "zxczc45v!cxzz12322c213zxcxc#%sd$",
  },
  {
    title:
      "Мога ли да изпратя ценни книжа, документи, бижута и други предмети?",
    text: `Не. Не ви препоръчваме да изпращате бижута, документи и други важни предмети.
    `,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "zxczc45v!xcvx#dvsgs12321$",
  },
  ...indexQuestions,

  // {
  //   title: "Какви опаковъчни материали се предлагат и как могат да се поръчат?",
  //   text: `Всички опаковъчни материали, които се предлагат на пазара, са качени в нашият онлайн магазин. За ваше удобство са разделени в ралични категории.`,
  //   // text: `Всички опаковъчни материали, които се предлагат са качени в интернет магазина. За удобство на клиентите са разделени в различни категории. ГОТОВО`,

  //   isBorder: false,Какви дни са подходящи за преместване през седмицата?
  //   _id: "1231sada211s",
  // },
];

//   {
//     title: "Какво означава минимална цена за превоз и хамалски услуги?",
//     text: `Минималната цена представлява минималния праг на цена за дадената услуга, под която не можем да слезнем по-надолу.`,

//     // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл cargomovebg@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
//     _id: "sadc2sa",
//   },
