import Head from "next/head";
import Image from "next/image";
import React from "react";
import ContactUs from "../../components/indexPage/ContactUs";
import SwiperServices from "../../components/SwiperServices";
import Title from "../../components/Title";

export default function DisposalOfOldFurniture() {
  return (
    <>
      <Head>
        <title>Транспортни Услуги: Ефективен, Бърз и Надежден</title>
        <meta
          name="description"
          content={`Професионални транспортни и товарни услуги на достъпни цени. Бусове и камиони за вашия товарен транспорт. Транспортна линия: София - Троян - В. Търново – Варна и обратно. `}
        />
        <meta
          property="og:title"
          content="Транспортни и товарни услуги в София и страната."
        />
        <meta property="og:description" content="" />
      </Head>
      <div className="min-h-screen mt-40">
        <section className="container font-sans">
          {/* Много често се случва да пазим с години стари вещи, мебели и други
              предмети в мазето или на тавана. С годините те се натрупват и се стига
              до момента, в който се чудите как да се отървете от тях и да ги
              изхвърлите. Понякога, за съжаление, някои недобросъвестни съседи
              изхвърлят боклука си направо в мазето. */}
          <section className="lg:px-56 ">
            <section className="p-10 bg-white rounded-md">
              <section className="flex-center">
                <Title title="Транспортни услуги" size="text-3xl" />
              </section>
              <section className="">
                <p>
                  <div className="items-center justify-center grid-cols-2 xl:grid">
                    <div>
                      Транспортните услуги са основен компонент на всеки бизнес,
                      който трябва да превозва стоки или продукти. Важно е да
                      изберете надеждна и професионална транспортна компания,
                      която може да предостави цялостни логистични решения.
                    </div>
                    <div className="relative h-56 max-xl:w-56 flex-center">
                      <Image
                        src="/sprinter.jpg"
                        alt="Спринтер Бус - Професионален Транспорт и Услуги за Преместване"
                        layout="fill"
                        objectFit="contain"
                      />
                    </div>
                  </div>
                  <div className="mt-4" />
                  Нашата транспортна услуга предлага разнообразие от възможности
                  за задоволяване на индивидуални нужди на нашите клиенти.
                  Разбираме, че всеки бизнес има свои специфични изисквания и
                  работим в тясно сътрудничество с клиенти си, за да създадем
                  персонализирани решения, които отговарят на нуждите им.
                  <div className="mt-4" />
                  <div className="items-center justify-center grid-cols-2 xl:grid">
                    Независимо дали трябва да транспортирате големи количества
                    стоки или чупливи предмети, ние имаме опита и оборудването,
                    за да се справим безопасно и ефективно.
                    <div className="relative h-56 max-xl:w-56">
                      <Image
                        src="/inside-of-the-bus.jpg"
                        alt="Монтаж на матраци София"
                        layout="fill"
                        objectFit="contain"
                      />
                    </div>
                  </div>
                  <div className="mt-4" />
                  Даваме приоритет на безопасната обработка на всички товари и
                  използваме най-съвременното оборудване и технологии, за да
                  гарантираме, че вашите артикули се ще бъдат транспортирани
                  сигурно.
                  <div className="mt-4" />
                  Разполагаме с екип от опитни професионалисти, които са
                  посветени на предоставянето на най-високо ниво на обслужване и
                  гарантираме, че артикули Ви ще бъдат доставени навреме и в
                  перфектно състояние.
                  <div className="mt-4" />
                  Освен това нашата транспортна услуга предлага конкурентни цени
                  и широка гама от опции.
                  <div className="mt-4" />
                  <div className="items-center justify-center grid-cols-2 xl:grid">
                    Услугата ни е идеална за фирми, които трябва да
                    транспортират стоки или продукти в рамките на определен
                    период от време, както и за такива, които изискват
                    специализирани логистични решения.
                    <div className="relative h-56 max-lg:w-56">
                      <Image
                        src="/moving-packages.jpg"
                        alt="Монтаж на матраци София"
                        layout="fill"
                        objectFit="contain"
                      />
                    </div>
                  </div>
                  <div className="mt-4" />
                  Ние се ангажираме да предоставим на нашите клиенти най-високо
                  ниво на обслужване и се стремим да направим транспортния
                  процес възможно най-гладък и ефективен. Свържете се с нас
                  днес, за да научите повече за нашите транспортни услуги и как
                  можем да помогнем на вашия бизнес.
                </p>
              </section>
              <section>
                <p className="mt-4 lg:max-w-3xl">
                  CargoMove е отлично позициониран с изградени мрежи от доверени
                  партньори, за да поддържа вашите разнообразни нужди от
                  доставки и товарен транспорт. Комбинацията от опит и обхват
                  предоставя на вас гарантирана висококачествена транспортна
                  услуга в рамките на страната и ЕС.
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  За нас успешната спедиция не означава само доставен товар, а
                  именно внимание към детайлите. Стремим се да доставим възможно
                  най-добрите услуги и решения. Нашия опит и превантивните
                  мерки, предотвратяват потенциални проблеми при
                  транспортирането на товари.
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  Затова ние отделяме време да се запознаем с индивидуалната
                  ситуация на всеки клиент. Разбираме какви специфични нужди са
                  необходими и създаваме индивидуално решение. Предоставянето на
                  подходящо решение, отговарящо на вашите нужди и цели, е наш
                  приоритет, за да изпитате истински предимствата!
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  CargoMove предоставя решения за локални доставки в страната,
                  както и комплексни товари с обем до 40 м3. Подходящи превозни
                  средства за вашия товар от 18м3 с падаща или без падаща
                  платформа. Предлагаме достъпна услуга подходяща за фирмени
                  магазини и частни клиенти, за изпращане на по-малки товари от
                  сегмента на мебели, дивани, бяла техника и прочие с регулярна
                  транспортна линия Варна – Шумен – В.Търново – Троян – София и
                  обратно, като регулярното отпътуване на групажните товари
                  става всеки вторник и доставянето на товарите всеки четвъртък.
                  Необходимо е предварително запитване, можете да се свържете с
                  нашия екип чрез мобилен телефонен номер, контактна ф-ма в
                  сайта или чрез съобщение на Viber.
                </p>
              </section>
            </section>
          </section>
          <div className="fixed top-0 left-0 -z-20">
            <div className="relative w-screen h-screen">
              <Image
                src="/pages-images/transport-service/first.jpg"
                fill
                alt="Нашата фирма предлага висококачествени Транспортни услуги за безопасно и ефективно преместване на вашия дом или офис"
                className=""
              />
            </div>
          </div>
        </section>
        <section className="container my-14 lg:px-40">
          <ContactUs
            color="border-blue"
            btnColor="bg-blue"
            bgColor="bg-blue-50"
            number="+359 89 506 3670"
            scrollBarThumb="scrollbar-thumb-primaryBlue-150"
            scrollBarTrack="scrollbar-track-primaryBlue-500"
            typePage="Web"
            mx="md:mx-10"
          />
        </section>
        {/* <section className="py-10 mt-20 font-sans bg-white">
          <div className="container flex-center">
            <Title title="Вижте и другите ни услуги" size="text-4xl" />
          </div>
        </section> */}
        <section className="">
          <SwiperServices service="transport" />
        </section>
      </div>
    </>
  );
}
