import Head from "next/head";
import Image from "next/image";
import React from "react";
import ContactUs from "../../components/indexPage/ContactUs";
import SwiperServices from "../../components/SwiperServices";
import Title from "../../components/Title";

export default function DisposalOfOldFurniture() {
  return (
    <>
      <Head>
        <title>Movex Bulgaria - Транспортни услуги</title>
        <meta
          name="description"
          content={`Movex Bulgaria предлага услугата "Транспортни услуги" | Транспортни услуги в София с товарен бус със/без падащ борд | Винаги на точното място, в точното време ☎️ +359 89 506 3670 `}
        />
      </Head>
      <div className="min-h-screen mt-40">
        <section className="container font-sans">
          {/* Много често се случва да пазим с години стари вещи, мебели и други
              предмети в мазето или на тавана. С годините те се натрупват и се стига
              до момента, в който се чудите как да се отървете от тях и да ги
              изхвърлите. Понякога, за съжаление, някои недобросъвестни съседи
              изхвърлят боклука си направо в мазето. */}
          <section className="lg:px-56 ">
            <section className="bg-white p-10 rounded-md">
              <section className="flex-center">
                <Title title="Транспортни услуги" size="text-3xl" />
              </section>
              <section className="">
                <h2 className="mt-2 text-xl lg:max-w-4xl text-center flex-center">
                  Транспортни услуги - професионално и ефективно преместване на
                  вашия дом или офис
                </h2>
                <p className="mt-2">
                  Преместването на дома или офиса е изключително сложна и
                  отговорна задача, която изисква много време и усилия. За да се
                  гарантира качество и ефективност на процеса, е важно да се
                  избере професионална транспортна фирма, която да осигурява
                  комплексни услуги по преместване.
                </p>
                <p className="mt-2">
                  Нашата фирма предлага висококачествени транспортни услуги за
                  преместване на дома и офиси. Ние имаме богат опит и
                  квалификация, което ни позволява да осигуряваме безопасно и
                  ефективно преместване на вашите стоки. Използваме модерни и
                  качествени камиони и оборудване, които гарантират безопасност
                  на вашите стоки по време на преместването.
                </p>
                <p className="mt-2">
                  Ние също така предлагаме опаковъчни материали и специализирани
                  ленти за вдигане на тежести, които гарантират безопасността на
                  вашите стоки по време на преместването.
                </p>
                {/* <p>
                Ние също работим с екип от професионални и опитни доставчици, които гарантират качество и ефективност на процеса.
                </p> */}
                <p className="mt-2">
                  Свържете се с нас предварително, за да уточним всички въпроси
                  относно преместването и да подготвим оптимално решение за
                  вашите нужди. В случай на по-голям обем, предварително се
                  уговаряме за извършване на оглед от мястото на изнасяне и
                  внасяне, по възможност. С нашите транспортни услуги, можете да
                  се справите с преместването на вашия дом или офис без да се
                  грижите за нищо. Нашата главна цел е да осигурим комфорт и
                  леснота за вас по време на процеса на преместване.
                </p>
              </section>
              <section>
                <p className="mt-4 lg:max-w-3xl">
                  Мувекс България е отлично позициониран с изградени мрежи от
                  доверени партньори, за да поддържа вашите разнообразни нужди
                  от доставки и товарен транспорт. Комбинацията от опит и обхват
                  предоставя на вас гарантирана висококачествена транспортна
                  услуга в рамките на страната и ЕС.
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  За нас успешната спедиция не означава само доставен товар, а
                  именно внимание към детайлите. Стремим се да доставим възможно
                  най-добрите услуги и решения. Нашия опит и превантивните
                  мерки, предотвратяват потенциални проблеми при
                  транспортирането на товари.
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  Затова ние отделяме време да се запознаем с индивидуалната
                  ситуация на всеки клиент. Разбираме какви специфични нужди са
                  необходими и създаваме индивидуално решение. Предоставянето на
                  подходящо решение, отговарящо на вашите нужди и цели, е наш
                  приоритет, за да изпитате истински предимствата!
                </p>
                <p className="mt-4 lg:max-w-3xl">
                  Мувекс България предоставя решения за локални доставки в
                  страната, както и комплексни товари с обем до 40 м3. Подходящи
                  превозни средства за вашия товар от 18м3 с падаща или без
                  падаща платформа. Предлагаме достъпна услуга подходяща за
                  фирмени магазини и частни клиенти, за изпращане на по-малки
                  товари от сегмента на мебели, дивани, бяла техника и прочие с
                  регулярна транспортна линия Варна – Шумен – В.Търново – Троян
                  – София и обратно, като регулярното отпътуване на групажните
                  товари става всеки вторник и доставянето на товарите всеки
                  четвъртък. Необходимо е предварително запитване, можете да се
                  свържете с нашия екип чрез мобилен телефонен номер, контактна
                  ф-ма в сайта или чрез съобщение на Viber.
                </p>
              </section>
            </section>
          </section>
          <div className="-z-20 fixed top-0 left-0">
            <div className="relative h-screen w-screen">
              <Image
                src="/pages-images/transport-service/first.jpg"
                fill
                alt="Нашата фирма предлага висококачествени Транспортни услуги за безопасно и ефективно преместване на вашия дом или офис"
                className=""
              />
            </div>
          </div>
          <section className="my-14 lg:mx-36">
            <ContactUs
              color="border-blue"
              btnColor="bg-blue"
              bgColor="bg-blue-50"
              number="+359 89 506 3670"
              scrollBarThumb="scrollbar-thumb-primaryBlue-150"
              scrollBarTrack="scrollbar-track-primaryBlue-500"
              typePage="Web"
              mx="md:mx-10"
            />
          </section>
        </section>
        <section className="mt-20 font-sans  bg-white py-10">
          <div className="flex-center container">
            <Title title="Вижте и другите ни услуги" size="text-4xl" />
          </div>
        </section>
        <section className="">
          <SwiperServices service="transport" />
        </section>
      </div>
    </>
  );
}
