import React from "react";

export default function OfficeMoving() {
  return (
    <div>
      <h2>Преместване на офис/ корпоративно преместване/ решения</h2>

      <p>
        Преместването на офиса може да бъде трудна част за работодателите така и
        за служителите. Процесът по преместване може да бъде сложна част, но с
        помощта на нашите специализирани мениджъри ще може лесно и удобно да
        координираме всеки аспект от преместването Ви. Доверете се на нас за
        преместването от събирането на инвентара, разглобяването и сглобяването,
        опаковането, планирането до транспортирането в новият офис. Доверете се
        на нас да направим предстоящия ви преход без стрес.
      </p>
      <p>
        Имате мебели и ненжуни вещи? Предлагаме и услуга по извърляне на стари
        мебели и вещи.
      </p>

      <p>ненужни вещи изхвърляне</p>
    </div>
  );
}
