import Head from "next/head";
import React from "react";

export default function PrivacyPolicy() {
  return (
    <>
      <Head></Head>
      <section className="container text-black mt-36">
        <div>
          <h2 className="text-2xl font-semibold">Политика за поверителност</h2>
          <p className="font-medium">
            Последна актуализация на 12 ноември 2022 г
          </p>
        </div>
        <section className="mt-10 mb-20">
          <section>
            <div>
              Тази бележка за поверителност за Movex („Компания“, „ние“, „нас“
              или „наш“) описва как и защо можем да събираме, съхраняваме,
              използваме и/или споделяме („обработваме“) вашата информация,
              когато използвате нашите услуги , като например когато:
            </div>
            <ul className="my-4 ml-10 list-disc">
              <li>
                Посетете нашия уебсайт на https://movex.bg или всеки наш
                уебсайт, който има връзка към това съобщение за поверителност
              </li>
              <li className="mt-5">
                Ангажирайте се с нас по други свързани начини, включително
                всякакви продажби, маркетинг или събития
              </li>
            </ul>
            <div className="mt-2 mb-10">
              <span className="pr-1 font-semibold">Въпроси или опасения?</span>
              Четенето на тази бележка за поверителност ще ви помогне да
              разберете вашите права и възможности за поверителност. Ако не сте
              съгласни с нашите политики и практики, моля, не използвайте нашите
              Услуги. Ако все още имате въпроси или притеснения, моля свържете
              се с нас на movexbulgaria@gmail.com
            </div>
          </section>
          <section className="">
            <div>
              <h3 className="text-lg font-semibold">
                ОБОБЩЕНИЕ НА КЛЮЧОВИТЕ МОМЕНТИ
              </h3>
              <p className="my-4 italic font-semibold">
                Това резюме предоставя ключови точки от нашето съобщение за
                поверителност, но можете да научите повече подробности за всяка
                от тези теми, като щракнете върху връзката след всяка ключова
                точка или като използвате нашето съдържание по-долу, за да
                намерите секцията, която търсите. Можете също да щракнете тук,
                за да отидете директно до нашето съдържание.
              </p>
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Каква лична информация обработваме?
              </span>
              Когато посещавате, използвате или навигирате в нашите Услуги, ние
              може да обработваме лична информация в зависимост от това как
              взаимодействате със Movex и Услугите, изборите, които правите, и
              продуктите и функциите, които използвате. Щракнете тук, за да
              научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Обработваме ли чувствителна лична информация?
              </span>
              Можем да обработваме чувствителна лична информация, когато е
              необходимо с вашето съгласие или по друг начин, разрешено от
              приложимото законодателство. Щракнете тук, за да научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Получаваме ли информация от трети страни?
              </span>
              Не получаваме информация от трети страни.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Как обработваме вашата информация?
              </span>
              Ние обработваме вашата информация, за да предоставяме, подобряваме
              и администрираме нашите Услуги, да комуникираме с вас, за
              сигурност и предотвратяване на измами и за спазване на закона.
              Може също така да обработваме вашата информация за други цели с
              вашето съгласие. Ние обработваме вашата информация само когато
              имаме валидно правно основание за това. Щракнете тук, за да
              научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                В какви ситуации и с кои страни споделяме лична информация?
              </span>
              Можем да споделяме информация в конкретни ситуации и с конкретни
              трети страни. Щракнете тук, за да научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Как пазим вашата информация в безопасност?
              </span>
              Разполагаме с организационни и технически процеси и процедури за
              защита на вашата лична информация. Въпреки това, нито едно
              електронно предаване по интернет или технология за съхранение на
              информация не може да бъде гарантирано, че е 100% сигурно, така че
              не можем да обещаем или гарантираме, че хакери, киберпрестъпници
              или други неупълномощени трети страни няма да могат да нарушат
              нашата сигурност и неправилно да събират, достъп , крадат или
              променят вашата информация. Щракнете тук, за да научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">Какви са вашите права?</span>{" "}
              В зависимост от това къде се намирате географски, приложимият
              закон за поверителност може да означава, че имате определени права
              по отношение на вашата лична информация. Щракнете тук, за да
              научите повече.
            </div>
            <div className="mt-3">
              <span className="pr-1 font-semibold">
                Как упражнявате правата си?
              </span>
              Най-лесният начин да упражните правата си е като попълните нашия
              формуляр за заявка за субект на данни, достъпен тук, или като се
              свържете с нас. Ние ще разгледаме и ще действаме при всяко искане
              в съответствие с приложимите закони за защита на данните.
            </div>
            <div className="mt-3">
              Искате ли да научите повече за това какво прави Movex с
              информацията, която събираме? Щракнете тук, за да прегледате
              известието изцяло
            </div>
          </section>
          {/* Съдържание */}
          <section className="mt-10">
            <h3 className="text-2xl font-semibold ">СЪДЪРЖАНИЕ</h3>
            <ol className="flex flex-col text-sm gap-y-4 text-[blue] mt-4">
              <li>
                <a href="#pointOne" className="">
                  1. КАКВА ИНФОРМАЦИЯ СЪБИРАМЕ?
                </a>
              </li>
              <li>
                <a href="#pointTwo" className="">
                  2. КАК ОБРАБОТВАМЕ ВАШАТА ИНФОРМАЦИЯ?
                </a>
              </li>
              <li>
                <a href="#pointThree" className="">
                  3. НА КАКВО ПРАВНО ОСНОВАНИЕ РАЗЧИТАМЕ, ЗА ДА ОБРАБОТИМ ВАШАТА
                  ЛИЧНА ИНФОРМАЦИЯ?
                </a>
              </li>
              <li>
                <a href="#pointFour" className="">
                  4. КОГА И С КОГО СПОДЕЛЯМЕ ВАШАТА ЛИЧНА ИНФОРМАЦИЯ?
                </a>
              </li>
              <li>
                <a href="#pointFive" className="">
                  5. ИЗПОЛЗВАМЕ ЛИ БИСКВИТКИ И ДРУГИ ТЕХНОЛОГИИ ЗА ПРОСЛЕДЯВАНЕ?
                </a>
              </li>
              <li>
                <a href="#pointSix" className="">
                  6. КАК РАБОТИМ С ВАШИТЕ СОЦИАЛНИ ВЛИЗАНИЯ?
                </a>
              </li>
              <li>
                <a href="#pointSeven" className="">
                  7. КОЛКО ВРЕМЕ ПАЗИМ ВАШАТА ИНФОРМАЦИЯ?
                </a>
              </li>
              <li>
                <a href="#pointEight" className="">
                  8. КАК ПАЗИМ ВАШАТА ИНФОРМАЦИЯ?
                </a>
              </li>
              <li>
                <a href="#pointNine" className="">
                  9. СЪБИРАМЕ ЛИ ИНФОРМАЦИЯ ОТ НЕпълнолетни?
                </a>
              </li>
              <li>
                <a href="#pointTen" className="">
                  10. КАКВИ СА ВАШИТЕ ПРАВА ЗА ПОВЕРИТЕЛНОСТ?
                </a>
              </li>
              <li>
                <a href="#pointEleven" className="">
                  11. КОНТРОЛИ ЗА ФУНКЦИИ ЗА НЕ ПРОСЛЕДЯВАНЕ
                </a>
              </li>
              <li>
                <a href="#pointTwelve" className="">
                  12. ИМАТ ЛИ ЖИТЕЛИТЕ НА КАЛИФОРНИЯ СПЕЦИФИЧНИ ПРАВА ЗА
                  ПОВЕРИТЕЛНОСТ?
                </a>
              </li>
              <li>
                <a href="#pointThirteen" className="">
                  13. ПРАВИМ ЛИ АКТУАЛИЗАЦИИ НА ТОВА СЪОБЩЕНИЕ?
                </a>
              </li>
              <li>
                <a href="#pointFourteen" className="">
                  14. КАК МОЖЕТЕ ДА СЕ СВЪРЖЕТЕ С НАС ОТНОСНО ТОВА ИЗВЕСТИЕ?
                </a>
              </li>
              <li>
                <a href="#pointFifteen" className="">
                  15. КАК МОЖЕТЕ ДА ПРЕГЛЕДАТЕ, АКТУАЛИЗИРАТЕ ИЛИ ИЗТРИЕТЕ
                  ДАННИТЕ, КОИТО СЪБИРАМЕ ОТ ВАС?
                </a>
              </li>
            </ol>
          </section>
          {/* Първа точка */}
          <section className="mt-10" id="pointOne">
            <h3 className="text-xl font-semibold">
              1. КАКВА ИНФОРМАЦИЯ СЪБИРАМЕ?
            </h3>
            <h5 className="mt-5 font-semibold">
              Лична информация, която ни разкривате
            </h5>
            <div className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Ние събираме
              лична информация, която ни предоставяте.
            </div>
            <p className="mt-5">
              Ние събираме лична информация, която доброволно ни предоставяте,
              когато се регистрирате в Услугите, изразявате интерес да получите
              информация за нас или нашите продукти и Услуги, когато участвате в
              дейности в Услугите или по друг начин, когато се свързвате с нас.
            </p>
            <p className="mt-5">
              <span className="pr-1 font-semibold">
                Лична информация, предоставена от вас.
              </span>
              Личната информация, която събираме, зависи от контекста на вашето
              взаимодействие с нас и Услугите, изборите, които правите, и
              продуктите и функциите, които използвате. Личната информация,
              която събираме, може да включва следното:
            </p>
            <ul className="flex flex-col my-4 ml-10 list-disc gap-y-6">
              <li>имейл адреси</li>
              <li>имена</li>
              <li>потребителски имена</li>
              <li>пароли</li>
              <li>номера на дебитни/кредитни карти</li>
            </ul>
            <p className="">
              <span className="pr-1 font-semibold">Данни за плащане.</span> Може
              да събираме данни, необходими за обработка на вашето плащане, ако
              правите покупки, като например номера на вашия платежен инструмент
              и кода за сигурност, свързан с вашия платежен инструмент. Всички
              данни за плащане се съхраняват на лента. Можете да намерите
              връзката(ите) към тяхното съобщение за поверителност тук:
              https://stripe.com/en-bg/privacy-center/legal.
            </p>
            <p className="mt-4">
              <span className="pr-1 font-semibold">
                Данни за вход в социални медии.
              </span>
              Може да ви предоставим опцията да се регистрирате при нас, като
              използвате данните за вашия съществуващ акаунт в социални медии,
              като вашия Facebook, Twitter или друг акаунт в социални медии. Ако
              решите да се регистрирате по този начин, ние ще събираме
              информацията, описана в раздела, наречен &quot;КАК СЕ БОРАВИМ С
              ВАШИТЕ СОЦИАЛНИ ВХОД?&quot; По-долу.
            </p>
            <p className="mt-4">
              Цялата лична информация, която ни предоставяте, трябва да бъде
              вярна, пълна и точна и трябва да ни уведомите за всякакви промени
              в тази лична информация.
            </p>
            <h4 className="mt-4 text-xl font-semibold">
              Информацията се събира автоматично
            </h4>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Част от
              информацията — като вашия адрес на интернет протокол (IP) и/или
              характеристики на браузъра и устройството — се събира автоматично,
              когато посещавате нашите Услуги.
            </p>
            <p className="mt-4">
              Ние автоматично събираме определена информация, когато посещавате,
              използвате или навигирате в Услугите. Тази информация не разкрива
              вашата конкретна самоличност (като вашето име или информация за
              контакт), но може да включва информация за устройството и
              използването, като вашия IP адрес, браузър и характеристики на
              устройството, операционна система, езикови предпочитания,
              препращащи URL адреси, име на устройство, държава, местоположение
              , информация за това как и кога използвате нашите Услуги и друга
              техническа информация. Тази информация е необходима предимно за
              поддържане на сигурността и работата на нашите Услуги, както и за
              нашите вътрешни анализи и отчетни цели.
            </p>
            <p className="mt-4">
              Подобно на много фирми, ние също събираме информация чрез
              бисквитки и подобни технологии.
            </p>
            <p className="mt-4">Информацията, която събираме включва:</p>
            <ul className="mt-4 ml-10 list-disc">
              <li>
                Регистрационни данни и данни за използване. Регистрационните
                данни и данните за използването са информация, свързана с
                услугата, диагностика, използване и производителност, която
                нашите сървъри събират автоматично, когато осъществявате достъп
                или използвате нашите Услуги и която записваме в регистрационни
                файлове. В зависимост от начина, по който взаимодействате с нас,
                тези регистрационни данни може да включват вашия IP адрес,
                информация за устройството, тип браузър и настройки и информация
                за вашата дейност в Услугите (като клеймото за дата/час,
                свързано с вашето използване, прегледани страници и файлове ,
                търсения и други действия, които предприемате, като например кои
                функции използвате), информация за събития на устройството (като
                системна активност, отчети за грешки (понякога наричани
                „изхвърляния при срив“) и хардуерни настройки).
              </li>
            </ul>
          </section>
          {/* Втора точка */}
          <section className="mt-4" id="pointTwo">
            <h3 className="text-xl font-semibold">
              2. КАК ОБРАБОТВАМЕ ВАШАТА ИНФОРМАЦИЯ?
            </h3>
            <p className="mt-4">
              <span className="pr-2 font-semibold">Накратко:</span> Ние
              обработваме вашата информация, за да предоставяме, подобряваме и
              администрираме нашите Услуги, да комуникираме с вас, за сигурност
              и предотвратяване на измами и за да спазваме закона. Може също
              така да обработваме вашата информация за други цели с вашето
              съгласие.
            </p>
            <p className="mt-4 font-semibold">
              Ние обработваме вашата лична информация по различни причини, в
              зависимост от това как взаимодействате с нашите Услуги,
              включително:
            </p>
            <ul className="flex flex-col mt-4 ml-10 list-disc gap-y-6">
              <li>
                За улесняване на създаването и удостоверяването на акаунт и по
                друг начин за управление на потребителски акаунти. Може да
                обработим вашата информация, за да можете да създадете и да
                влезете в своя акаунт, както и да поддържате акаунта си в
                изправност.
              </li>
              <li>
                За изпращане на административна информация до вас. Може да
                обработим вашата информация, за да ви изпратим подробности за
                нашите продукти и услуги, промени в нашите условия и политики и
                друга подобна информация.
              </li>
              <li>
                За да поискате обратна връзка. Може да обработим вашата
                информация, когато е необходимо, за да поискаме обратна връзка и
                да се свържем с вас относно използването на нашите услуги от
                ваша страна.
              </li>
              <li>
                За изпращане на маркетингови и промоционални съобщения. Можем да
                обработваме личната информация, която ни изпращате, за нашите
                маркетингови цели, ако това е в съответствие с вашите
                маркетингови предпочитания. Можете да се откажете от нашите
                маркетингови имейли по всяко време. За повече информация вижте
                „КАКВИ СА ВАШИТЕ ПРАВА НА ПОВЕРИТЕЛНОСТ?“ По-долу).
              </li>
              <li>
                За да Ви предоставим таргетирана реклама. Можем да обработваме
                вашата информация, за да разработим и покажем персонализирано
                съдържание и реклами, съобразени с вашите интереси,
                местоположение и др.
              </li>
              <li>
                За да спаси или защити жизнения интерес на дадено лице. Можем да
                обработваме вашата информация, когато е необходимо, за да спасим
                или защитим жизненоважния интерес на дадено лице, като например
                за предотвратяване на вреда.
              </li>
            </ul>
          </section>
          {/* Трета точка */}
          <section className="mt-7" id="pointThree">
            <h3 className="text-xl font-semibold">
              3. НА КАКВО ПРАВНО ОСНОВАНИЕ РАЗЧИТАМЕ, ЗА ДА ОБРАБОТИМ ВАШАТА
              ИНФОРМАЦИЯ?
            </h3>
            <p className="my-4">
              <span className="pr-1 font-semibold">Накратко:</span> Ние
              обработваме вашата лична информация само когато смятаме, че е
              необходимо и имаме валидна правна причина (т.е. правно основание)
              да го направим съгласно приложимото законодателство, като например
              с вашето съгласие, за да спазваме законите, за да ви предоставяме
              услуги за да поемем или изпълним нашите договорни задължения, да
              защитим вашите права или да изпълним нашите законни бизнес
              интереси.
            </p>
            <p>
              Общият регламент за защита на данните (GDPR) и GDPR на Обединеното
              кралство изискват от нас да обясним валидните правни основания, на
              които разчитаме, за да обработваме вашата лична информация. Като
              такива, ние може да разчитаме на следните правни основания, за да
              обработваме вашата лична информация:
            </p>
            <ul className="flex flex-col mt-4 ml-10 space-y-5 list-disc">
              <li>
                Съгласие. Можем да обработваме вашата информация, ако сте ни
                дали разрешение (т.е. съгласие) да използваме вашата лична
                информация за конкретна цел. Можете да оттеглите съгласието си
                по всяко време. Щракнете тук, за да научите повече.
              </li>
              <li>
                Изпълнение на договор. Можем да обработваме вашата лична
                информация, когато смятаме, че е необходимо, за да изпълним
                нашите договорни задължения към вас, включително предоставяне на
                нашите Услуги, или по ваше искане, преди да сключим договор с
                вас.
              </li>
              <li>
                Легитимни интереси. Можем да обработваме вашата информация,
                когато смятаме, че е разумно необходимо за постигане на нашите
                законни бизнес интереси и тези интереси не надделяват над вашите
                интереси и основни права и свободи. Например, може да
                обработваме вашата лична информация за някои от описаните цели,
                за да:
              </li>
              <ul className="flex flex-col mt-4 ml-10 list-disc gap-y-4">
                <li>
                  Изпращайте на потребителите информация за специални оферти и
                  отстъпки за нашите продукти и услуги
                </li>
                <li>
                  Разработваме и показваме персонализирано и подходящо рекламно
                  съдържание за нашите потребители
                </li>
                <li>
                  Разберете как нашите потребители използват нашите продукти и
                  услуги, за да можем да подобрим потребителското изживяване
                </li>
              </ul>
              <li>
                Законови задължения. Можем да обработваме вашата информация,
                когато смятаме, че е необходимо за спазване на нашите законови
                задължения, като например да си сътрудничим с правоприлагащ
                орган или регулаторна агенция, да упражняваме или защитаваме
                нашите законни права или да разкриваме вашата информация като
                доказателство в съдебен спор, в който сме участващи.
              </li>
              <li>
                Жизненоважни интереси. Можем да обработваме вашата информация,
                когато смятаме, че е необходимо да защитим вашите жизненоважни
                интереси или жизненоважните интереси на трета страна, като
                например ситуации, включващи потенциални заплахи за
                безопасността на всяко лице.
              </li>
            </ul>
          </section>
          {/* Четвърта точка */}
          <section className="mt-4" id="pointFour">
            <h3 className="text-xl font-semibold">
              4. КОГА И С КОГО СПОДЕЛЯМЕ ВАШАТА ЛИЧНА ИНФОРМАЦИЯ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Можем да
              споделяме информация в конкретни ситуации, описани в този раздел
              и/или със следните трети страни.
            </p>
            <p className="mt-4">
              Може да се наложи да споделим вашата лична информация в следните
              ситуации:
            </p>
            <ul className="mt-4 ml-10 list-disc">
              <li>
                Бизнес трансфери. Можем да споделим или прехвърлим вашата
                информация във връзка с или по време на преговори за всяко
                сливане, продажба на активи на компания, финансиране или
                придобиване на целия или част от нашия бизнес към друга
                компания.
              </li>
            </ul>
          </section>
          {/* Пета точка */}
          <section className="mt-4" id="pointFive">
            <h3 className="text-xl font-semibold">
              5. ИЗПОЛЗВАМЕ ЛИ БИСКВИТКИ И ДРУГИ ТЕХНОЛОГИИ ЗА ПРОСЛЕДЯВАНЕ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Може да
              използваме бисквитки и други технологии за проследяване, за да
              събираме и съхраняваме вашата информация.
            </p>
            <p className="mt-4">
              Може да използваме бисквитки и подобни технологии за проследяване
              (като уеб маяци и пиксели) за достъп или съхраняване на
              информация. Конкретна информация за това как използваме такива
              технологии и как можете да откажете определени бисквитки е
              посочена в нашето Известие за бисквитки.
            </p>
          </section>
          {/* Шеста точка */}
          <section className="mt-4" id="pointSix">
            <h3 className="text-xl font-semibold">
              6. КАК РАБОТИМ С ВАШИТЕ СОЦИАЛНИ ВЛИЗАНИЯ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко: </span>Ако решите
              да се регистрирате или да влезете в нашите Услуги, като използвате
              акаунт в социални медии, може да имаме достъп до определена
              информация за вас.
            </p>
            <p className="mt-4">
              Нашите Услуги ви предлагат възможността да се регистрирате и
              влизате, като използвате данните за вашия акаунт в социални медии
              на трета страна (като вашите данни за вход във Facebook или
              Twitter). Когато решите да направите това, ние ще получим
              определена информация за вашия профил от вашия доставчик на
              социални медии. Информацията за профила, която получаваме, може да
              варира в зависимост от съответния доставчик на социални медии, но
              често ще включва вашето име, имейл адрес, списък с приятели и
              профилна снимка, както и друга информация, която решите да
              направите публична на такава социална медийна платформа.
            </p>
            <p className="mt-4">
              Ние ще използваме информацията, която получаваме, само за целите,
              които са описани в това съобщение за поверителност или които са ви
              разяснени по друг начин в съответните Услуги. Моля, обърнете
              внимание, че ние не контролираме и не носим отговорност за други
              употреби на вашата лична информация от вашия доставчик на социални
              медии трета страна. Препоръчваме ви да прегледате тяхното
              съобщение за поверителност, за да разберете как те събират,
              използват и споделят вашата лична информация и как можете да
              зададете вашите предпочитания за поверителност на техните сайтове
              и приложения.
            </p>
          </section>
          {/* Седма точка */}
          <section className="mt-4" id="pointSeven">
            <h3 className="text-xl font-semibold">
              7. КОЛКО ВРЕМЕ ПАЗИМ ВАШАТА ИНФОРМАЦИЯ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Ние
              съхраняваме вашата информация толкова дълго, колкото е необходимо,
              за да изпълним целите, описани в това съобщение за поверителност,
              освен ако не се изисква друго от закона.
            </p>
            <p className="mt-4">
              Ние ще съхраняваме вашата лична информация само толкова дълго,
              колкото е необходимо за целите, посочени в това съобщение за
              поверителност, освен ако не се изисква по-дълъг период на
              съхранение или е разрешен от закона (като данъчни, счетоводни или
              други законови изисквания). Никаква цел в това известие няма да
              изисква от нас да пазим вашата лична информация за по-дълъг период
              от време, през който потребителите имат акаунт при нас.
            </p>
            <p className="mt-4">
              Когато нямаме текуща законна бизнес необходимост да обработваме
              вашата лична информация, ние или ще изтрием, или ще направим
              анонимна такава информация, или, ако това не е възможно (например,
              тъй като вашата лична информация е била съхранена в резервни
              архиви), тогава ще сигурно да съхранява личната ви информация и да
              я изолира от по-нататъшна обработка, докато изтриването стане
              възможно.
            </p>
          </section>
          {/* Осма точка */}
          <section className="mt-4" id="pointEight">
            <h3 className="text-xl font-semibold">
              8. КАК ПАЗИМ ВАШАТА ИНФОРМАЦИЯ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Ние се
              стремим да защитим вашата лична информация чрез система от
              организационни и технически мерки за сигурност.
            </p>
            <p className="mt-4">
              Въведохме подходящи и разумни технически и организационни мерки за
              сигурност, предназначени да защитят сигурността на всяка лична
              информация, която обработваме. Въпреки това, въпреки нашите
              предпазни мерки и усилия да защитим вашата информация, никакво
              електронно предаване през интернет или технология за съхранение на
              информация не може да бъде гарантирано, че е 100% сигурно, така че
              не можем да обещаем или гарантираме, че хакери, киберпрестъпници
              или други неоторизирани трети страни няма да бъдат в състояние да
              наруши нашата сигурност и неправомерно да събира, осъществява
              достъп, да краде или променя вашата информация. Въпреки че ще
              направим всичко възможно да защитим вашата лична информация,
              предаването на лична информация към и от нашите Услуги е на ваш
              собствен риск. Трябва да имате достъп до Услугите само в защитена
              среда.
            </p>
          </section>
          {/* Девета точка */}
          <section className="mt-4" id="pointNine">
            <h3 className="text-xl font-semibold">
              9. СЪБИРАМЕ ЛИ ИНФОРМАЦИЯ ОТ НЕпълнолетни?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Съзнателно
              ние не събираме данни от и не предлагаме на деца под 18-годишна
              възраст.
            </p>
            <p className="mt-4">
              Съзнателно ние не изискваме данни от деца под 18 години и не ги
              предлагаме на пазара. Използвайки Услугите, вие декларирате, че
              имате поне 18 години или че сте родител или настойник на такова
              непълнолетно лице и се съгласявате с използването на Услугите от
              такова непълнолетно лице. Ако научим, че е събрана лична
              информация от потребители на възраст под 18 години, ние ще
              деактивираме акаунта и ще предприемем разумни мерки за незабавно
              изтриване на тези данни от нашите записи. Ако научите за някакви
              данни, които може да сме събрали от деца под 18 години, моля,
              свържете се с нас на movexbulgaria@gmail.com.
            </p>
          </section>
          {/* Десета точка */}
          <section className="mt-4" id="pointTen">
            <h3 className="text-xl font-semibold ">
              10. КАКВИ СА ВАШИТЕ ПРАВА ЗА ПОВЕРИТЕЛНОСТ?
            </h3>
            <p className="mt-4">
              <span className="pl-1 font-semibold">Накратко:</span> В някои
              региони, като Европейското икономическо пространство (ЕИП) и
              Обединеното кралство (UK), имате права, които ви позволяват
              по-голям достъп и контрол върху личната ви информация. Можете да
              прегледате, промените или прекратите акаунта си по всяко време.
            </p>
            <p className="mt-4">
              В някои региони (като ЕИП и Обединеното кралство) имате определени
              права съгласно приложимите закони за защита на данните. Те могат
              да включват правото (i) да поискате достъп и да получите копие от
              вашата лична информация, (ii) да поискате коригиране или
              изтриване; (iii) за ограничаване на обработването на вашата лична
              информация; и (iv) ако е приложимо, за преносимостта на данните.
              При определени обстоятелства може също да имате право да възразите
              срещу обработването на вашата лична информация. Можете да
              направите такова искане, като се свържете с нас, като използвате
              данните за контакт, предоставени в раздела „КАК МОЖЕТЕ ДА СЕ
              СВЪРЖЕТЕ С НАС ОТНОСНО ТОВА СЪОБЩЕНИЕ?“ По-долу.
            </p>
            <p className="mt-4">
              Ние ще разгледаме и ще действаме при всяко искане в съответствие с
              приложимите закони за защита на данните
            </p>
            <p className="mt-4">
              Ако се намирате в ЕИП или Обединеното кралство и смятате, че
              обработваме незаконосъобразно вашата лична информация, вие също
              имате право да подадете жалба до вашия местен надзорен орган за
              защита на данните. Можете да намерите техните данни за контакт
              тук:
              <a
                href="https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
                className="ml-1"
              >
                https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm
              </a>
            </p>
            <p className="mt-4">
              Ако се намирате в Швейцария, данните за контакт с органите за
              защита на данните са достъпни тук:
              <a
                href="https://www.edoeb.admin.ch/edoeb/en/home.html"
                className="ml-1"
              >
                https://www.edoeb.admin.ch/edoeb/en/home.html
              </a>
            </p>
            <p className="mt-4">
              Оттегляне на вашето съгласие: Ако разчитаме на вашето съгласие, за
              да обработваме личната ви информация, имате право да оттеглите
              вашето съгласие по всяко време. Можете да оттеглите съгласието си
              по всяко време, като се свържете с нас, като използвате данните за
              контакт, предоставени в раздела „КАК МОЖЕТЕ ДА СЕ СВЪРЖЕТЕ С НАС
              ОТНОСНО ТОВА СЪОБЩЕНИЕ?“ по-долу или актуализиране на вашите
              предпочитания.
            </p>
            <p className="mt-4">
              Все пак, имайте предвид, че това няма да засегне
              законосъобразността на обработката преди нейното оттегляне, нито
              ще засегне обработката на вашата лична информация, извършена въз
              основа на законни основания за обработка, различни от съгласието.
            </p>
            <p className="mt-4">
              Отказ от маркетингови и промоционални съобщения: Можете да се
              отпишете от нашите маркетингови и промоционални съобщения по всяко
              време, като отговорите „СТОП“ или „ОТМЕНЯТЕ АБОНАМЕНТА“ на SMS
              съобщенията, които изпращаме, или като се свържете с нас, като
              използвате данните, предоставени в раздела „КАК МОЖЕТЕ ЛИ ДА СЕ
              СВЪРЖЕТЕ С НАС ОТНОСНО ТОВА СЪОБЩЕНИЕ?&quot; По-долу. След това ще
              бъдете премахнат от маркетинговите списъци. Възможно е обаче да
              продължим да комуникираме с вас — например, за да ви изпратим
              съобщения, свързани с услуги, които са необходими за
              администрирането и използването на вашия акаунт, за да отговорим
              на заявки за услуги или за други немаркетингови цели.
            </p>
            <h5 className="mt-4 font-semibold text-md">
              Информация за профила
            </h5>
            <p className="mt-4">
              Ако по всяко време искате да прегледате или промените информацията
              в акаунта си или да прекратите акаунта си, можете:
            </p>
            <ul className="my-4 ml-10 list-disc">
              <li>
                Влезте в настройките на акаунта си и актуализирайте
                потребителския си акаунт.
              </li>
            </ul>
            <p className="mt-4">
              При заявка от ваша страна за прекратяване на вашия акаунт, ние ще
              деактивираме или изтрием вашия акаунт и информация от нашите
              активни бази данни. Възможно е обаче да запазим част от
              информацията в нашите файлове, за да предотвратим измами, да
              отстраним проблеми, да помогнем при всякакви разследвания, да
              наложим нашите правни условия и/или да спазим приложимите законови
              изисквания.
            </p>
            <p className="mt-4">
              Бисквитки и подобни технологии: Повечето уеб браузъри са настроени
              да приемат бисквитки по подразбиране. Ако предпочитате, обикновено
              можете да изберете да настроите браузъра си да премахва бисквитки
              и да ги отхвърля. Ако решите да премахнете бисквитките или да
              отхвърлите бисквитките, това може да засегне определени функции
              или услуги на нашите Услуги. За да се откажете от рекламиране въз
              основа на интереси от рекламодатели в нашите Услуги, посетете
              <a href="http://www.aboutads.info/choices/." className="ml-1">
                http://www.aboutads.info/choices/.
              </a>
            </p>
            <p className="mt-4">
              Ако имате въпроси или коментари относно вашите права за
              поверителност, можете да ни изпратите имейл на
              movexbulgaria@gmail.com.
            </p>
          </section>
          {/* Единадесета точка */}
          <section className="mt-4" id="pointEleven">
            <h3 className="text-xl font-semibold">
              11. КОНТРОЛИ ЗА ФУНКЦИИ ЗА НЕ ПРОСЛЕДЯВАНЕ
            </h3>
            <p className="mt-4">
              Повечето уеб браузъри и някои мобилни операционни системи и
              мобилни приложения включват функция или настройка Do-Not-Track
              („DNT“), която можете да активирате, за да сигнализирате за вашето
              предпочитание за поверителност да не се наблюдават и събират данни
              за вашите дейности при сърфиране онлайн. На този етап не е
              финализиран единен технологичен стандарт за разпознаване и
              прилагане на DNT сигнали. Като такива, в момента не отговаряме на
              DNT сигнали на браузъра или друг механизъм, който автоматично
              съобщава вашия избор да не бъдете проследявани онлайн. Ако бъде
              приет стандарт за онлайн проследяване, който трябва да следваме в
              бъдеще, ще ви информираме за тази практика в преработена версия на
              това съобщение за поверителност.
            </p>
          </section>
          {/* Дванадесета точка */}
          <section className="mt-4" id="pointTwelve">
            <h3 className="text-xl font-semibold">
              12. ИМАТ ЛИ ЖИТЕЛИТЕ НА КАЛИФОРНИЯ СПЕЦИФИЧНИ ПРАВА ЗА
              ПОВЕРИТЕЛНОСТ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Да, ако сте
              жител на Калифорния, получавате специфични права по отношение на
              достъпа до вашата лична информация.
            </p>
            <p className="mt-4">
              Раздел 1798.83 от Гражданския кодекс на Калифорния, известен също
              като закон „Shine The Light“, позволява на нашите потребители,
              които са жители на Калифорния, да изискват и получават от нас,
              веднъж годишно и безплатно, информация за категории лична
              информация (ако има такава), която ние разкрити на трети страни за
              целите на директния маркетинг и имената и адресите на всички трети
              страни, с които сме споделили лична информация през непосредствено
              предходната календарна година. Ако сте жител на Калифорния и
              искате да подадете такава заявка, моля, изпратете заявката си
              писмено до нас, като използвате информацията за контакт,
              предоставена по-долу.
            </p>
            <p className="mt-4">
              Ако сте под 18 години, пребивавате в Калифорния и имате
              регистриран акаунт в Услугите, имате право да поискате премахване
              на нежелани данни, които публикувате публично в Услугите. За да
              поискате премахване на такива данни, моля, свържете се с нас, като
              използвате информацията за контакт, предоставена по-долу, и
              включете имейл адреса, свързан с вашия акаунт, и изявление, че
              пребивавате в Калифорния. Ние ще се погрижим данните да не се
              показват публично в Услугите, но имайте предвид, че данните може
              да не бъдат напълно или цялостно премахнати от всички наши системи
              (напр. архивиране и т.н.).
            </p>
          </section>
          {/* Тринадесета точка */}
          <section className="mt-4" id="pointThirteen">
            <h3 className="text-xl font-semibold">
              13. ПРАВИМ ЛИ АКТУАЛИЗАЦИИ НА ТОВА СЪОБЩЕНИЕ?
            </h3>
            <p className="mt-4">
              <span className="pr-1 font-semibold">Накратко:</span> Да, ние ще
              актуализираме това известие, ако е необходимо, за да сме в
              съответствие със съответните закони.
            </p>
            <p className="mt-4">
              Може да актуализираме това съобщение за поверителност от време на
              време. Актуализираната версия ще бъде обозначена с актуализирана
              дата „Ревизирана“ и актуализираната версия ще влезе в сила веднага
              щом стане достъпна. Ако направим съществени промени в това
              съобщение за поверителност, може да ви уведомим или чрез
              публикуване на видно място за такива промени, или като директно ви
              изпратим уведомление. Насърчаваме ви да преглеждате често това
              съобщение за поверителност, за да бъдете информирани как
              защитаваме вашата информация.
            </p>
          </section>
          {/* Четиринадесета точка */}
          <section className="mt-4" id="pointFourteen">
            <h3 className="text-xl font-semibold">
              14. КАК МОЖЕТЕ ДА СЕ СВЪРЖЕТЕ С НАС ОТНОСНО ТОВА ИЗВЕСТИЕ?
            </h3>
            <p className="mt-4">
              Ако имате въпроси или коментари относно това известие, можете да
              ни изпратите имейл на movexbulgaria@gmail.com
            </p>
          </section>
          {/* Петнадесета точка */}
          <section className="mt-4" id="pointFifteen">
            <h3 className="text-xl font-semibold">
              15. КАК МОЖЕТЕ ДА ПРЕГЛЕДАТЕ, АКТУАЛИЗИРАТЕ ИЛИ ИЗТРИЕТЕ ДАННИТЕ,
              КОИТО СЪБИРАМЕ ОТ ВАС?
            </h3>
            <p className="mt-4">
              Въз основа на приложимите закони на вашата страна може да имате
              право да поискате достъп до личната информация, която събираме от
              вас, да промените тази информация или да я изтриете. За да
              поискате преглед, актуализиране или изтриване на вашата лична
              информация, моля, изпратете формуляр за заявка, като щракнете тук.
            </p>
          </section>
        </section>
      </section>
    </>
  );
}
