export const blogData = [
  {
    _id: "petSuveta",
    imgUrl: "moving-packing.jpg",
    link: "5-suveta-za-premestvane-opakovane",
    title: "5 съвета за преместване и опаковане",
    date: "17/12/2022",
    paragraph: ` Да опаковаш и преместиш жилището си не е от най-хубавите и комфортни
    изживявания, но в даден момент почти всеки човек се сблъсква с този
    казус. Затова ще ви разясним 5 съвета при преместване и опаковане, за
    да си спестите време, пари, главоболие и да се насладите на един лесен
    и успешен процес по преместване без стрес.`,
  },
  {
    _id: "opakovane-na-chyplivi-predmeti",
    imgUrl: "fragile sticker.jpg",
    link: "opakovane-na-chyplivi-predmeti",
    title: "Опаковане на чупливи предмети",
    date: "05/01/2023",
    paragraph: `Преместването на всякакви чупливи и деликатни предмети без да бъдат опаковани е неправилно. Не опакованите чупливи предмети имат риск за целостта им. Затова сме ви приготвили няколко съвета за опаковане на чупливи предмети…`,
  },
];
