export const questionData = [
  {
    title: "Кога се прави оглед на място от наши работници хамали?",
    text: `Огледът е необходим при по-големи премествания, когато трудно може да се определи броя часове за хамалите и транспортните средства.`,
    _id: "1231231212",
  },
  {
    title: "Защо е необходим оглед при по-големи премествания?",
    text: `Огледът е средство, с което се цели максимално точно да се определи цената на извършваните хамалски услуги. По време на огледа, служителят се запознава с всички обстоятелствата по преместването. Определят се необходимите транспортни средства и помощни съоръжения, както и броя на хамалите, които ще участват при преместването.`,
    _id: "1231311",
  },
  {
    title:
      "Дали се предлага услугата изхвърляне на строителни отпадъци или лични вещи?",
    text: `Нямаме практика и подсигурени места за изхвърляне, както и специализирани коли за строителни материали и отпадъци.`,
    _id: "21312323112",
  },
  {
    title: "Как да направя поръчка за хамалски или транспортни услуги?",
    text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл movex@gmail.com, където ще приемат Вашата поръчка.`,
    _id: "sadc2sa",
  },
  {
    title: "С какви транспортни средства разполага фирмата?",
    text: `Какви опаковъчни материали се предлагат и как могат да се поръчат?
    Всички опаковъчни материали, които се предлагат са качени в интернет магазина. За удобство на клиентите са разделени в различни категории.`,
    // text: `Въжмосностите са безкрайни затова избираме най-оптималният начин, спрямо вашият бизнес и технологии за изграждането на сайта.`,

    isBorder: false,
    _id: "1231sada211s",
  },
];
