export const questionData = [
  {
    title: "Кога се прави оглед на място от наши работници хамали?",
    text: `При по-големи премествания огледът е необходим, за по-точно определяне на броя чаове и за хамалите и транспортните средста `,
    // text: `Огледът е необходим при по-големи премествания, когато трудно може да се определи броя часове за хамалите и транспортните средства. ГОТОВО`,

    _id: "1231231212",
  },
  {
    title: "Защо е необходим оглед при по-големи премествания?",
    text: `Огледът е с цел възможно по-точно да се определи цената на извършените хамалски услуги и наш служител да се запознае с всички обстоятелства. 
    Така може да определяме максимално по-точно всички необходими транспортми средства, помощни съоражения и броя на хамалите които ще участват при преместването`,
    // text: `Огледът е средство, с което се цели максимално точно да се определи цената на извършваните хамалски услуги. По време на огледа, служителят се запознава с всички обстоятелствата по преместването.
    // Определят се необходимите транспортни средства и помощни съоръжения, както и броя на хамалите, които ще участват при преместването.`,
    _id: "1231311",
  },
  {
    title:
      "Дали се предлага услугата изхвърляне на строителни отпадъци или лични вещи?",
    text: `За момента не разполагаме с места за изхвърляне, както и специализирани коли за строителни материални отпадъци.`,
    // text: `Нямаме практика и подсигурени места за изхвърляне, както и специализирани коли за строителни материали и отпадъци. ГОТОВО`,

    _id: "21312323112",
  },
  {
    title: "Как да направя поръчка за хамалски или транспортни услуги?",
    text: `Когато изберете желаната за вас услуга, ни звъннете на телефон +359 89 506 3670 или на и-мейл movexbulgaria@gmail.com, където ще приемем Вашата поръчка`,

    // text: `Изберете услугата, която Ви интересува, ако имате допълнителни въпроси, задайте ги по телефон (0888 100 238) или на имейл movexbulgaria@gmail.com, където ще приемат Вашата поръчка. ГОТОВО`,
    _id: "sadc2sa",
  },
  // {
  //   title: "Какви опаковъчни материали се предлагат и как могат да се поръчат?",
  //   text: `Всички опаковъчни материали, които се предлагат на пазара, са качени в нашият онлайн магазин. За ваше удобство са разделени в ралични категории.`,
  //   // text: `Всички опаковъчни материали, които се предлагат са качени в интернет магазина. За удобство на клиентите са разделени в различни категории. ГОТОВО`,

  //   isBorder: false,
  //   _id: "1231sada211s",
  // },
];
